[sage_vosq_nakarama_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Know your enemies! Professor Nakayama needs to know everything about him if he wants to be fired! I think the sound recorder is missing on this device. We will see.!",Time=0)

[sage_vosq_nakarama_02_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God, good Jack spoke to me today. I was sent to resurrect him by removing the iridium and ... I heard a voice. It's beautiful for art. I do not know why he said he bit me if you do not see God! I am the happiest person in the world.",Time=0)

[sage_vosq_nakarama_03_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am a very happy person. Good Jack died. One Walter Hunter killed him in cold blood. I will make it my life's work to kill Walter to avenge good Jack and kill his victim. This is my verb. Dear Jack likes to swear…)",Time=0)

[sage_vosq_nakarama_04_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are the smartest! He used a wolf to clone Jack and then used the wolf to kill Walter Hunter! Terminal departures and landings--",Time=0)

[sage_vosq_nakarama_05_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The police car didn't move.",Time=0)

[sage_vosq_nakarama_06_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="we fall why did i fall?!",Time=0)

[sage_vosq_nakarama_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is my fault!",Time=0)

[sage_vosq_nakarama_08_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am the most neutral person in the world. We passed Eggers, my plan was put into action, and Walt Hunter arrived. Luckily, Walt Hunter survived every time I tried to kill him, which was a bit annoying for me. But stay calm and think like Jack. What will Jacek do? What will Jacek do??",Time=0)

[sage_vosq_nakarama_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great to see ECHO fans coming. Come back when you're done.",Time=0)

[sage_vosq_nakarama_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to destroy this teacher.!",Time=0)